phrases = {
    "menu": [
        "Сейчас, сейчас...", 
        "Вернёмся к основным задачам!", 
        "Всегда рада!", 
        "Чем займёмся?", 
        "Всё под контролем, что дальше?", 
        "Выбирай!", 
        "Что выберем?", 
        "Куда пойдём?"
    ],
    "daily_tasks": [
        "Сейчас, сейчас...",
        "Давай проверим твои дела на день!",
        "Посмотрим, что нужно сделать сегодня?",
        "Время действовать! Что выберешь?",
        "Что первым?",
        "Что у нас тут?",
        "Теперь мы здесь"
    ]
}