phrases = {
    "menu": [
        "Сейчас, сейчас...", 
        "Вернёмся к основным задачам!", 
        "Всегда рада!", 
        "Чем займёмся?", 
        "Всё под контролем, что дальше?", 
        "Выбирай!", 
        "Что выберем?", 
        "Куда пойдём?"
    ],
    "daily_tasks": [
        "Сейчас, сейчас...",
        "Давай проверим твои дела на день!",
        "Посмотрим, что нужно сделать сегодня?",
        "Время действовать! Что выберешь?",
        "Что первым?",
        "Что у нас тут?",
        "Теперь мы здесь"
    ],
    "daily_tasks_settings": [
        "Посмотрим...",
        "Что настроим?",
        "Что изменим?",
        "Что меняем?",
        "Что у нас тут?"
    ],
    "daily_task_remind": [
        "Эй!",
        "Хей!",
        "Привет, привет!",
        "Приготовься!"
    ],
    "daily_task_remind_before_hour": [
        "Скучаешь?",
        "Эй!",
        "Привет, привет!",
        "Не забыл?",
        "А ты помнишь, что:",
        "Ещё помнишь?",
        "Приготовься!"
    ]
}