start_text = (
    "👋 Привет, Я <b>Remi</b>!\n\n"

    "Приятно познакомиться! Я буду вашим помощником в планировании задач "
    "Например, я буду помогать вам с:\n"
    "📝 Планированием ежедневных задач\n"
    "🔔 Напоминанием о ваших делах в нужное время: занятие иностранным языком, утренняя тренировка, работа по дому и другое\n"
    "🎮 И все это в немного игровой форме и другие интересности :3\n\n"

    "🤍 Всегда рада вам помочь | /help"
)

daily_task_complited_text = (
    "📄 <b>Ежедневное задание</b>: {name}\n\n"

    "🕒 <b>Время</b>: {hour}:{minutes}\n"
    "📝 <b>Описание</b>: {description}\n\n"
    "✅ <b>|</b> Выполнено"
)
daily_task_uncomplited_text = (
    "📄 <b>Ежедневное задание</b>: {name}\n\n"

    "🕒 <b>Время</b>: {hour}:{minutes}\n"
    "📝 <b>Описание</b>: {description}\n\n"
    "❌ <b>|</b> Не выполнено"
)

about_Remi_text = (
    "😏 <b>Я Remi!</b>\n\n"

    "🫠 Немного ленивая, но вам я всегда готова помочь!\n"
    "❤️ Люблю помогать и напоминать людям об их задачах\n"
    "😽 Обожаю котиков, ведь они такие мягкие, ласковые и пушистые ᓚ₍ ^. .^₎\n"
    "🍪 Очень нравится когда кормят печеньками (или шоколадками :3)\n"
    "📚 Читаю мангу в свободное время (анимешки долга смотреть)\n\n"

    "<b>(˶˃ ᵕ ˂˶) Надеюсь мы с вами подружимся!</b>"
)

daily_task_notice_text = (
    "⏰ <b>{phrase} Уже {hour}:{minute}!</b>\n"
    "Вы же не забыли про свое ежедневное задание???\n\n"

    "📃 <b>Сейчас у вас</b>: {name}\n\n"
    #"📝 <b>Описание<b>: {about}\n\n"

    "😼 <b>Вы должны сделать его прямо сейчас!!!</b>\n"
    #"❤️ <b>Удачки</b>"
)

daily_task_notice_before_hour_text = (
    "😘 <b>{phrase}</b>\n\n"

    "⏰ <b>Уже через час</b>:\n"
    "В <b>{hour}:{minute}</b> нужно сделать ежедневное задание - <b>{name}</b>!\n\n"
    
    "😉 <b>Не забудьте про него!</b>\n"
    "❤️ <b>Удачки</b>"
)
