start_text = (
    "👋 Привет, Я <b>Remi</b>!\n\n"

    "Приятно познакомиться! Я буду вашим помощником в планировании задач "
    "Например, я буду помогать вам с:\n"
    "📝 Планированием ежедневных задач\n"
    "🔔 Напоминанием о ваших делах в нужное время: занятие иностранным языком, утренняя тренировка, работа по дому и другое\n"
    "🎮 И все это в немного игровой форме и другие интересности :3\n\n"

    "🤍 Всегда рада вам помочь | /help"
)

daily_task_complited_text = (
    "📄 <b>Ежедневное задание</b>: {name}\n\n"

    "🕒 <b>Время</b>: {hour}:{minutes}\n"
    "📝 <b>Описание</b>: {description}\n\n"
    "✅ <b>|</b> Выполнено"
)
daily_task_uncomplited_text = (
    "📄 <b>Ежедневное задание</b>: {name}\n\n"

    "🕒 <b>Время</b>: {hour}:{minutes}\n"
    "📝 <b>Описание</b>: {description}\n\n"
    "❌ <b>|</b> Не выполнено"
)