start_text = (
    "👋 Привет, Я <b>Remi</b>!\n\n"

    "🥰 Приятно познакомиться! Я буду вашим помощником в планировании задач. \n\n"
    "Например, я буду помогать вам с:\n"
    "📝 Планированием ежедневных задач\n"
    "🔔 Напоминанием о ваших делах в нужное время: занятие иностранным языком, утренняя тренировка, работа по дому и другое.\n"
    "🎮 И все это в немного игровой форме и другие интересности :3\n\n"

    "Для начала работы вам нужно создать аккаунт, для этого нажмите на кнопкочку снизу 🤍\n\n"
)

acc_exist_error = "⛔️ <b>У вас уже есть аккаунт!</b> Я всегда могу помочь вам с любыми вопросами, просто используйте /help 🤍"
unregistered_acces_error = "⛔️ <b>Вы не зарегистрированы!</b>\n Я помогу вам создать аккаунт 🤍 | /reg"